<?php
$lang['header_menu_hmpage'] = 'Главная';
$lang['header_menu_about'] = 'О нас';

$lang['art_tx_read_m'] = 'Далее';
$lang['subm_reserve'] = 'Бронировать';

$lang['form_depar'] = 'Пункт отправления';
$lang['form_dest'] = 'Места назначения';
$lang['form_num_people'] = 'Число людей';
$lang['form_date_depar'] = 'День отправления';
$lang['form_date_retr'] = 'Дата возвращения';
$lang['form_date'] = 'Дата';
$lang['form_time'] = 'Время ';

$lang['accom_title'] = 'Размещение пакета';

//main index
$lang['reservation_service'] = 'Элитная служба бронирования';
$lang['vip_club'] = 'Услуги VIP-клуба';
$lang['about_vip_club'] = 'Suncity Group готовит и предоставляет комплексные и разнообразные услуги для своих VIP-членов. Мы предлагаем универсальные развлечения от пятизвездочных шоппинга до игр в гольф, гарантируя, что каждый VIP-клуб Suncity может богато наслаждаться наивысшей непревзойденной и непревзойденной формой наслаждения, сочетающей свою выдающуюся индивидуальность.';
$lang['view_text'] = 'Независимо от того, какой живой мегаполис вы находитесь в любой точке мира, Suncity Group всегда будет на вашей стороне, предлагая вам самые захватывающие круглосуточные VIP-развлечения.';
$lang['read_more_vip'] = 'Прочитайте больше';
$lang['vip_club_macao'] = 'Увлекательная деятельность в Макао';
$lang['about_vip_club_macao'] = 'Независимо от того, какой живой мегаполис вы находитесь в любой точке мира, Suncity Group всегда будет на вашей стороне, предлагая вам самые захватывающие круглосуточные VIP-развлечения.';
$lang['vip_club_membership'] = 'Услуги членства';
$lang['about_vip_club_membership'] = 'Независимо от того, какой живой мегаполис вы находитесь в любой точке мира, Suncity Group всегда будет на вашей стороне, предлагая вам самые захватывающие круглосуточные VIP-развлечения. Мы являемся одноразовым зарубежным сервисом, который принесет вам огромное удовольствие и самоотверженность на самом высоком уровне!';

//subcategory two
$lang['about_reservation_service'] = 'Наслаждайтесь бесплатным доступом в VIP-клуб Suncity во многих пятизвездочных отелях по всему Макао, где вы сможете испытать продуманные развлекательные услуги. Оснащенный современными удобствами для отдыха, мы предлагаем щедрое персонализированное гостеприимство и превосходное индивидуальное обслуживание, позволяющее вам испытать волнение «Лас-Вегаса» в Азии «днем и ночью!';
$lang['home'] = 'Главная';
$lang['package_macao'] = 'Эксклюзивный пакет путешествий в Макао';
$lang['package_macao_one'] = 'Единый пакет билетов';
$lang['trans_planing'] = 'Планирование перевозок';
$lang['trans_planing_under'] = 'Услуги морского и сухопутного транспорта для планирования вашего путешествия';
$lang['daning'] = 'Бронирование номеров в Daning';
$lang['daning_under'] = 'Бронирование всех видов ресторанов';
$lang['admission_ticket'] = 'Бронирование входного билета';
$lang['admission_ticket_under'] = 'Поиск популярных билетов на шоу';